{
  "id": "fuvest-2025-28",
  "validado": true,
  "vestibular": "FUVEST",
  "ano": 2025,
  "questao_tipo": "multipla_escolha",
  "questao_numero": 28,
  "imagem_1": null,
  "imagem_2": null,
  "disciplina": "Inglês",
  "temas": "Mudanças climáticas; Interpretação de texto",
  "texto_questao": " <blockquote><b>Climate change is messing with time</b> \n “The melting of polar ice due to global warming is affecting Earth’s rotation and could impact on precision timekeeping, according to a recent study. \n The planet is not about to jerk to a halt, nor speed up so rapidly that everyone gets flung into space. But timekeeping is an exact science in a highly technological society, which is why global authorities more than half a century ago felt compelled by the slight changes in Earth’s rotation to invent the concept of the ‘leap second’. \n Climate change makes these calculations even more complicated: Soon it may be necessary to insert a ‘negative leap second’ into the calendar to get the planet’s rotation in sync with Coordinated Universal Time. \n Timekeeping is based on an astronomical basis. Earth is a type of a clock. In simpler times, the planet would spin one full revolution on its axis, and everyone would call it a day. \n But Earth doesn’t spin at a perfectly constant speed. Our planet is in a complicated gravitational dance with the moon, the sun, the oceanic tides, Earth’s own atmosphere and the motion of the planet’s solid inner core. \n The planet’s fluctuating spin rate is carefully tracked by the International Earth Rotation and Reference Systems Service. In the early 1970s, Earth was clearly slowing down in its rotation, and a gap was forming between atomic time and astronomical time. Thus, was born the ‘leap second’ to adjust for the fact that the ‘day’ was getting a bit longer. \n The melting of the ice caps in Antarctica and Greenland shifts mass — meltwater — toward the equator. That process increases the equatorial bulge of the planet. Meanwhile, at the poles, the land that had been pressed down by ice rises, and Earth becomes more spherical. \n According to the study, although the core is causing the planet to spin faster, the planetary shape changes caused by a warming climate are slowing that process. Absent this effect, the overall acceleration of the planet’s rotation might require timekeepers to insert a ‘negative leap second’ at the end of 2026. Because of climate change, that might not be necessary until 2029.”</blockquote> <cite>Disponível em https://www.washingtonpost.com/science/2024/03/27/ (Adaptado).</cite> Conforme o texto, os fenômenos naturais que desempenham papel significativo na complexa interação gravitacional que afeta a rotação da Terra são",
  "alternativa_a": "terremotos.",
  "alternativa_b": "vulcões.",
  "alternativa_c": "avalanche.",
  "alternativa_d": "marés dos oceanos.",
  "alternativa_e": "ciclones.",
  "alternativa_correta": "d"
}
