{
  "id": "fuvest-2025-35",
  "validado": true,
  "vestibular": "fuvest",
  "ano": 2025,
  "questao_tipo": "multipla_escolha",
  "questao_numero": 35,
  "imagem_1": null,
  "imagem_2": null,
  "disciplina": "Literatura; Biologia",
  "temas": "Os ratos - Dyonélio Machado; Sistema nervoso",
  "texto_questao": "“**Ele vê o gesto do advogado Dr. Otávio Conti, no café, metendo a mão no bolso, tirando uma cédula de cem mil-réis e entregando-a ao Duque:** ‘— Vá levantar esta letra. Você me devolve depois.’ Não é bem caridade... **Ele não sabe explicar... Há nisso um certo tom de versatilidade... de facilidade... de um tal ou qual afrouxamento do caráter... Ele vê o Andrade tirando, com o gesto do Dr. Otávio Conti, a ‘mesma’ cédula do bolso e entregando-lha...** A casa aristocrática acha-se perto. A numeração já está em quase trezentos. **Uma pequena aragem que sopra levemente nesta parte alta da rua passa-lhe pelas mãos e esfria-as...** O seu corpo suado fica como que um bloco gelado e dá-lhe a sensação de que se encolhe, se retrai dentro da sua roupa quente e assoleada, que dela se despega como duma carapaça. **Ao mesmo tempo o coração, que batia lá no fundo do peito, veio palpitar bem à superfície, quase à flor da pele, meio engasgando-o**.” \n Dyonélio Machado. Os ratos. \n Dentre as frases em destaque, a que caracteriza os efeitos fisiológicos em Naziazeno da reação de luta ou fuga pela ativação do sistema nervoso simpático é:",
  "alternativa_a": "Ele vê o gesto do advogado Dr. Otávio Conti, no café, metendo a mão no bolso, tirando uma cédula de cem mil-réis e entregando-a ao Duque.",
  "alternativa_b": "Ele não sabe explicar... Há nisso um certo tom de versatilidade... de facilidade... de um tal ou qual afrouxamento do caráter...",
  "alternativa_c": "Ele vê o Andrade tirando, com o gesto do Dr. Otávio Conti, a “mesma” cédula do bolso e entregando-lha...",
  "alternativa_d": "Uma pequena aragem que sopra levemente nesta parte alta da rua passa-lhe pelas mãos e esfria-as.",
  "alternativa_e": "Ao mesmo tempo o coração, que batia lá no fundo do peito, veio palpitar bem à superfície, quase à flor da pele, meio engasgando-o.",
  "alternativa_correta": "e"
}
