{
  "id": "fuvest-2025-36",
  "validado": true,
  "vestibular": "FUVEST",
  "ano": 2025,
  "questao_tipo": "multipla_escolha",
  "questao_numero": 36,
  "codigo_tema": "lit_mz;lit_conto",
  "obras_literarias": [
    {
      "titulo": "Nós matamos o cão tinhoso!",
      "autoria": "Luís Bernardo Honwana"
    }
  ],
  "texto_questao": "<blockquote>“Madala pensou que devia dizer qualquer coisa ao Djimo, mas não se lembrou de repetir a pergunta para si mesmo e por isso não soube o que dizer. \n O capataz fazia sinais à Maria, mas esta parecia não entender. \n A planta que Madala segurava na mão oferecia ao seu esforço uma resistência exagerada. Por isso, o punho de Madala tremia. \n (…) \n O tom da voz de Djimo revelava certo nervosismo: \n - Madala... Mas o nervosismo desapareceu logo. Djimo deu uma ordem: \n - Madala, não olhes para lá! \n Dentro de Madala, qualquer coisa se crispou. Mas não eram os fios da sua doença.”</blockquote>  <cite>Luís Bernardo Honwana. “Dina”. In: Nós matamos o cão tinhoso!.</cite> Considerando o papel da antologia 'Nós matamos o cão tinhoso!' na literatura moçambicana e como a sociedade de Moçambique dos anos 1950 e 1960 se configura literariamente no conto “Dina”, é correto afirmar:",
  "alternativa_a": "O conto apresenta, de modo documental e objetivo, a condição econômico-social de uma família, mediante a enumeração de objetos que conotam a vida difícil dos moçambicanos em busca de um lugar na hierarquia preestabelecida pelo colonizador europeu.",
  "alternativa_b": "O conto demonstra como Luís Bernardo Honwana recria consistentemente a estrutura do português do colonizador a partir das línguas originárias de Moçambique, fazendo da linguagem um instrumento de luta anticolonial.",
  "alternativa_c": "O conto retrata as primeiras reações dos trabalhadores do campo, como Madala e Djimbo, que se levantam em armas contra os aparelhos repressivos do Estado português e a violência nas relações de trabalho, representados no texto pelo capataz.",
  "alternativa_d": "No conto, a sociedade moçambicana vai sendo apresentada sob o ponto de vista do colonizador, de modo a comprovar o ideal civilizatório da colonização portuguesa na África e a convivência equilibrada entre colonizadores e colonizados.",
  "alternativa_e": "No conto, embora perceba ter ultrapassado um limite moral ao descobrir o parentesco entre Maria e Madala, o capataz personifica a imposição da violência e do patriarcalismo metropolitanos aos homens e mulheres de Moçambique.",
  "alternativa_correta": "e"
}
