{
  "id": "fuvest-2025-37",
  "validado": true,
  "vestibular": "FUVEST",
  "ano": 2025,
  "questao_tipo": "multipla_escolha",
  "questao_numero": 37,
  "imagem_1": null,
  "imagem_2": null,
  "disciplina": "Língua Portuguesa",
  "temas": "Interpretação de texto",
  "texto_questao": "<blockquote><center><b>Bem-vinda!</b></center> \n “Eram faíscas suas palavras que me queimavam em doses homeopáticas \n durante todas as noites… \n Foram longos anos, dia após dia perdendo um pouco mais minha autoestima, \n abrindo mão das roupas que gostava, dos estudos, do trabalho e das amigas \n fazendo de tudo pra evitar brigas, \n mas ele sempre dizia que a culpa era minha. \n Até que um dia, me empurrou, me acuou \n como se eu pudesse caber em qualquer fresta, \n encurralada, \n me mandou ficar calada e, com medo, obedeci. \n Eu pedia desculpa toda vez depois de falar \n como se fosse um defeito de nascença querer me colocar. \n A minha casa se tornou um ambiente tão hostil e eu, \n prisioneira das minhas próprias ideias, \n acreditando que o amor era isso, esse abismo, onde só um fala e o outro, fica omisso. \n  Precisei tirar forças de lugares sagrados \n pra me afastar e reagir, recolher meus pedaços. \n Meus olhos encheram de mar, eu desaguei, \n decidi não mais me calar, denunciei! \n E depois do silêncio quebrado, meus pensamentos em guerra cessaram, \n recuperei o fôlego e ouvi meu coração sendo grato. \n  Encontrei em mim um porto seguro, entendi que meu corpo é meu lar \n e, no caminho até ele, escolho quem anda comigo e quem convido pra entrar. \n Hoje, quando olho pra dentro, vejo uma nova mulher renascendo, \n eu celebro sua chegada e contemplo essa nova vida. \n Sem medo, abro a janela de casa \n e, com olhar de quem há tanto tempo esperava,\n te pego pela mão e digo: \n Seja bem-vinda!”</blockquote> <cite>Mel Duarte. Colmeia - Poemas Reunidos.</cite> A expressão <u>bem-vinda</u> usada no título e repetida no último verso faz alusão",
  "alternativa_a": "ao aprisionamento da mulher que não consegue se libertar do poderio masculino.",
  "alternativa_b": "à guerra interior e à falta de forças da mulher oprimida, que aceita sua condição.",
  "alternativa_c": "ao renascimento da mulher que alcança, após a opressão, coragem para encontrar-se a si mesma.",
  "alternativa_d": "ao rebaixamento da mulher que se cala e se desculpa, perdendo aos poucos sua autoestima.",
  "alternativa_e": "à força da mulher que, mesmo hostilizada, tem poder para fazer entrar em sua casa quem a encurralava.",
  "alternativa_correta": "c"
}
