{
  "id": "fuvest-2025-38",
  "validado": false,
  "vestibular": "FUVEST",
  "ano": 2025,
  "questao_tipo": "multipla_escolha",
  "questao_numero": 38,
  "imagem_1": null,
  "imagem_2": null,
  "disciplina": "Literatura",
  "temas": "Os versos da dor - autor desconhecido",
  "texto_questao": "Assinale a alternativa que apresenta uma correspondência correta entre os versos destacados e os recursos utilizados para evidenciar a dor expressa no poema.\n(A) “Eram faíscas suas palavras que me queimavam em/ doses homeopáticas/ durante todas as noites…” ꟷ conotação: o predicativo “faíscas” e a forma verbal “queimavam” estão sendo usados em sentido figurado, enfatizando seu sofrimento.\n(B) “Até que um dia, me empurrou, me acuou/como se eu pudesse caber em qualquer fresta, /encurralada” ꟷ antítese: os elementos “empurrou”, “acuou” e “encurralada” potencializam de forma contraditória seu sofrimento.\n(C) “acreditando que o amor era isso, esse abismo, onde só/ um fala e o outro, fica omisso” ꟷ metonímia: o uso do aposto “esse abismo”, referindo-se a “amor”, expressa literalmente seu sofrimento.\n(D) “Precisei tirar forças de lugares sagrados/ pra me afastar e reagir, recolher meus pedaços” ꟷ pleonasmo: o complemento “meus pedaços” reforça o significado do verbo “recolher”, acentuando seu sofrimento.\n(E) “Meus olhos encheram de mar, eu desaguei, /decidi não mais me calar, denunciei!” ꟷ paronímia: os verbos “encher” e “desaguar” são elementos de significação próxima que dão ênfase a seu sofrimento.",
  "alternativa_a": "conotação: o predicativo “faíscas” e a forma verbal “queimavam” estão sendo usados em sentido figurado, enfatizando seu sofrimento.",
  "alternativa_b": "antítese: os elementos “empurrou”, “acuou” e “encurralada” potencializam de forma contraditória seu sofrimento.",
  "alternativa_c": "metonímia: o uso do aposto “esse abismo”, referindo-se a “amor”, expressa literalmente seu sofrimento.",
  "alternativa_d": "pleonasmo: o complemento “meus pedaços” reforça o significado do verbo “recolher”, acentuando seu sofrimento.",
  "alternativa_e": "paronímia: os verbos “encher” e “desaguar” são elementos de significação próxima que dão ênfase a seu sofrimento.",
  "alternativa_correta": "a"
}
