{
  "id": "fuvest-2025-40",
  "validado": true,
  "vestibular": "fuvest",
  "ano": 2025,
  "questao_tipo": "multipla_escolha",
  "questao_numero": 40,
  "imagem_1": "40.png",
  "imagem_2": null,
  "disciplina": "Educação Física",
  "temas": "Igualdade de gênero; Objetivo de Desenvolvimento Sustentável; Esportes",
  "texto_questao": "{imagem_1} Atingir a igualdade de gênero é uma das metas do Objetivo de Desenvolvimento Sustentável (ODS) de número 5 da Agenda 2030, adotada pela ONU em 2015.\nNo cenário esportivo, é possível identificar alguns avanços em relação ao alcance dessa meta, conforme reconheceu a jogadora brasileira de futebol Marta:\n“Quando as atletas do sexo feminino têm a chance de se destacar, os resultados são enormes. E para isso, a Copa do Mundo Feminina de 2019 foi realmente uma virada no jogo. A audiência global do torneio ultrapassou 1 bilhão de pessoas.”\nDisponível em https://brasil.un.org/.\nA Olimpíada de Paris 2024, por sua vez, estabeleceu, pela primeira vez na história, a paridade de gênero em todos os esportes olímpicos, com 5.250 vagas destinadas a cada sexo. Apesar das conquistas, o caminho rumo à igualdade de gênero continua.\nCom base no exposto, é correto afirmar:",
  "alternativa_a": "As práticas esportivas devem ser consideradas como práticas sociais, pois claramente refletem em sua realidade as potencialidades e os retrocessos da sociedade. Sendo assim, as mulheres já atingiram o mesmo nível de destaque que os homens na sociedade contemporânea, haja vista a ascensão e visibilidade feminina no cenário esportivo.",
  "alternativa_b": "Os grandes eventos esportivos conferem às mulheres uma visibilidade muitas vezes camuflada na sociedade. A visibilidade gerada para as atletas em cenário esportivo, a partir dos grandes eventos, demonstra o quanto elas já atingiram em totalidade seu status social e caminham no sentido de alcançar a agenda dos ODS.",
  "alternativa_c": "As mulheres atletas têm, vagarosamente, alcançado mais possibilidades de inclusão e participação junto ao mundo esportivo, porém a igualdade de gênero ainda se mostra uma meta distante de ser alcançada quando se observa a baixa proporção de mulheres ocupando cargos de gestão e liderança no cenário esportivo.",
  "alternativa_d": "O mundo esportivo não tem implicação direta junto ao alcance das metas dos ODS, uma vez que possui organização e regramento específicos, além de uma constituição social própria. Dessa maneira, a instituição esportiva não deve ser padrão de referência para revelar avanços ou retrocessos da sociedade como um todo.",
  "alternativa_e": "O esporte tem sido importante fenômeno de promoção das mulheres, mas sua influência é limitada à prática profissional de modalidades esportivas mais populares, sem potencial de contribuir para a igualdade de oportunidades para as mulheres em todos os níveis de tomada de decisão na vida política, econômica e pública.",
  "alternativa_correta": "c"
}
