{
  "id": "fuvest-2025-42",
  "validado": true,
  "vestibular": "FUVEST",
  "ano": 2025,
  "questao_tipo": "multipla_escolha",
  "questao_numero": 42,
  "imagem_1": null,
  "imagem_2": null,
  "temas": {
    "ingles": "Interpretação de texto"
    },
  "texto_questao": "<blockquote>“Quick, quick, tell me something awful \n Like you are a poet trapped inside the body of a finance guy \n  Tell me all your secrets, all you'll ever be is \n My eternal consolation prize \n You see, I was a debutante in another life, but \n Now I seem to be scared to go outside \n If comfort is a construct, I don't believe in good luck \n Now that I know what's what \n I hate it here so I will go to secret gardens in my mind \n People need a key to get to, the only one is mine \n I read about it in a book when I was a precocious child \n No mid-sized city hopes and small-town fears \n I'm there most of the year 'cause I hate it here \n I hate it here \n My friends used to play a game where \n We would pick a decade \n We wished we could live in instead of this \n I'd say the 1830s but without all the racists \n And getting married off for the highest bid \n Everyone would look down 'cause it wasn't fun now \n Seems like it was never even fun back then \n Nostalgia is a mind's trick \n If I'd been there, I'd hate it \n It was freezing in the palace” </blockquote><cite>“I hate it here”, Taylor Swift, do álbum The Tortured Poets Department, 2024 (Adaptado).</cite> No texto, a percepção de “conforto como construto” indica que o eu lírico vê o conforto como",
  "alternativa_a": "refúgio mental para apaziguar as pressões e o descontentamento da vida.",
  "alternativa_b": "concepção ligada às experiências infantis em mecanismos de enfrentamento.",
  "alternativa_c": "conceito pressuposto, dependente da realidade concreta das pessoas.",
  "alternativa_d": "dificuldade de ter autoafirmação, por conta de questões internas pendentes.",
  "alternativa_e": "algo criado pela sociedade, produzindo falsa sensação de segurança.",
  "alternativa_correta": "e"
}
