{
  "id": "fuvest-2025-80",
  "validado": true,
  "vestibular": "FUVEST",
  "ano": 2025,
  "questao_tipo": "multipla_escolha",
  "questao_numero": 80,
  "imagem_1": null,
  "imagem_2": null,
  "disciplina": "História",
  "temas": "Capitalismo; Ética Protestante; Calvinismo",
  "texto_questao": "Leia o excerto a seguir de 'A Ética Protestante e o Espírito do Capitalismo', de Max Weber. <blockquote>“Temos de nos emancipar da seguinte visão: que se pode deduzir a Reforma das transformações econômicas como algo ‘necessário em termos de desenvolvimento histórico’. Por outro lado, não se deve de forma alguma defender uma tese tão disparatadamente doutrinária que afirmasse que o ‘espírito capitalista’ pôde surgir somente como resultado de determinados influxos da Reforma. \n Em face da enorme barafunda de influxos recíprocos entre as bases materiais, as formas de organização social e política e o conteúdo espiritual das épocas culturais da Reforma, procederemos tão-só de modo a examinar de perto se, e em quais pontos, podemos reconhecer determinadas ‘afinidades eletivas’ entre certas formas da fé religiosa e certas formas da ética profissional. Por esse meio serão elucidados o efeito que, em virtude de tais afinidades eletivas, o movimento religioso exerceu sobre o desenvolvimento da cultura material.”</blockquote> <cite>WEBER, Max. A Ética Protestante e o Espírito do Capitalismo. São Paulo: Companhia das Letras, 2004, p.82-83 (Adaptado).</cite> A partir da ideia expressa no excerto acerca da relação entre o desenvolvimento do capitalismo e alguns elementos da doutrina calvinista, é correto afirmar que",
  "alternativa_a": "as ideias calvinistas impulsionaram o capitalismo e levaram os comerciantes germânicos a buscar a acumulação irrestrita de capitais.",
  "alternativa_b": "o crescimento acelerado dos mercados consumidores facilitou, no século XVI, a aceitação das ideias calvinistas pelos banqueiros e negociantes europeus.",
  "alternativa_c": "as condições materiais, sociais e políticas da Europa Central contribuíram, no século XVI, para a expansão do capitalismo e para a repressão do calvinismo.",
  "alternativa_d": "a união entre os comerciantes contra o Sacro Império Romano Germânico e contra o Papado determinou a adoção de práticas capitalistas e calvinistas na Europa medieval.",
  "alternativa_e": "a defesa calvinista do trabalho árduo e o estímulo ao comportamento austero do crente tiveram impactos positivos na formação de condutas adequadas ao desenvolvimento do capitalismo.",
  "alternativa_correta": "e"
}
